HELLO = [
    u'Привет, {}! Я бот танкопедии WOT Blitz!',
    u'Здарова, {}! Я знаю все про танки и игроков из WOT Blitz!',
]

HELP = [
    u'Я бот танкопедии WOT Blitz! Напиши мне имя танка или аккаунта, и я покажу тебе информацию о нем!'
]

CANT_DETECT_VEHICLE = [
    u'Таакс, что-то не совсем понял, что ты хочешь, давай выберем?',
    u'Выбери, какой конкретно танк ты имеешь ввиду.'
]

CANT_DETECT_ACCOUNT = [
    u'Таакс, аккаунтов с таким именем много, давай выберем?',
    u'Выбери конкретного игрока.'
]

CANT_FIND = [
    u'Я не понимать :( Попробуй уточнить имя танка.',
    u'Уточни свой запрос. Попробуй указать имя танка или имя игрока.'
]
