HELLO = [
    u'Привет, {}! Я бот танкопедии WOT Blitz!',
    u'Здарова, {}! Я знаю все про танки из WOT Blitz!',
]

HELP = [
    u'Я бот танкопедии WOT Blitz! Напиши мне имя танка, и я покажу тебе информацию о нем! Например:'
]

CANT_DETECT = [
    u'Таакс, что-то не совсем понял, какой ты танк хочешь, давай выберем?',
    u'Выбери, какой конкретно танк ты имеешь ввиду.'
]

CANT_FIND = [
    u'Я не понимать :( Попробуй уточнить имя танка.',
    u'Уточни, какой танк ты хочешь. Попробуй уточнить имя танка.'
]
